{
  "dataType": "TextOnly",
  "data": [
    [
      {
        "title": "📋 등기부등본을 통해 임대인 빚 확인하기",
        "subtitles": ["임대인이 집을 담보로 많은 빚을 졌거나, 하는 것들을 을구에서 확인할 수 있어요."],
        "contents": [
          "※전세권? 용익물권으로 더 알아보기",
          "만일 내가 전세권을 설정하면, 내가 그 집을 소유하지는 않더라도, 이 집을 사용하면서 생기는 수익을 가질 권리가 생기죠.",
          "이와 같은 권리를 용익물권이라고 해요.",
          "만약 내가 이미 전세권이 설정된 집에 들어가려고 한다면, 그 전세권이 앞으로 퇴실 할 세입자가 설정해 둔 것인지 아니면, 예전 세입자가 보증금을 돌려받지 못해서 등기해놓은 것인지 확인해봐야 해요.",
          "전자라면 전세권을 없애는 내용을 특약사항에 넣고 계약을 하면 되지만, 후자라면 계약하지 않으시는 게 좋습니다."
        ]
      }
    ],
    [
      {
        "title": "💰 빚? 담보물권과 근저당권 더 알아보기",
        "contents": [
          "은행에 집을 담보로 돈을 빌리면 등기부등본 을구에는 '근저당권'으로 기록이 남아요.",
          "그래서 집을 구하는 사람들은 등기부등본을 통해 임대인이 이 집을 담보로 얼마나 빚을 지고 있는지 알 수 있죠.",
          "이런 걸 담보물권이라고 해요.",
          "내가 구하는 집에 근저당권이 설정되어 있다면, 임대인이 빌린 돈을 갚지 못해 집이 경매로 넘어가게 될 경우에 내 보증금이 안전할지, 꼭 확인하는 과정이 필요해요.",
          "만약 임대인이 근저당권을 설정한 시일이 전세계약을 체결하기 전이라면, 경매를 진행할 때 근저당권의 채권자가 세입자보다 먼저 돈을 받게 되거든요.",
          "(최우선변제 대상이라면 우선될 수 있어요) 그렇기 때문에 나보다 우선하는 빚이 많은지를 꼭 확인해야 해요.",
          "특히, 근저당권이 설정된 금액과 임차보증금을 합한 금액이 주택의 가격보다 높은지 확인해서 깡통주택인지를 점검해야 합니다."
        ],
        "summary": "💡 일반적으로 근저당권 설정 금액을 포함한 선순위의 빚(채권)과 임차보증금의 합계가 주택가격의 80% 이하일 경우에 안전한 계약으로 판단해요."
      }
    ],
    [
      {
        "title": "⚠️ 예상치 못한 추가 부채들",
        "contents": [
          "물론 여기에는 예상치 못했던 미납국세나 임금채권이 있을 수 있다는 사실도 잊어서는 안 돼요.",
          "아직 제도적으로 세입자가 임대인의 미납국세나 임금채권을 임대인 동의 없이 확인할 방법은 실질적으로 마련되어 있지 않아요.",
          "그렇지만 보증보험 가입 등을 통해서 혹시나 생길 수 있는 문제를 사전에 방지해볼 수도 있어요."
        ]
      },
      {
        "title": "📊 채권최고액과 경매 시나리오",
        "contents": [
          "채권최고액이란 근저당권자가 임대인에게 받아낼 돈의 최대 금액이에요.",
          "보통은 빌린 돈의 120%를 채권최고액으로 설정해요.",
          "여기에 적힌 근저당권 채권최고액과 임차보증금의 합을 계산하여 집이 경매에 넘어갈 경우를 생각해봐야 해요.",
          "보통의 경우 '채무자'로는 임대인(=소유주), '근저당권자'로는 돈을 빌려준 금융기관 혹은 개인이 적혀요."
        ]
      }
    ],
    [
      {
        "title": "🔍 등기부등본에 나타나지 않는 부채들",
        "contents": [
          "등기부등본에 나타나지 않더라도 당해세나 임금채권은 집이 경매에 넘어가면 전세보증금보다 먼저 보호받아요.",
          "따라서 당해세나 임금채권이 있는지도 꼭 계약 전에 확인해봐야겠죠.",
          "임대인의 미납국세는 '국세 완납증명서'나 '미납국세 열람신청'으로 확인할 수 있어요.",
          "또한 임대인이 노동자를 고용하는 사용자(사장이나 대표)라면 '사회보험 완납증명서'를 요청해 임금 체불 여부를 짐작해볼 수 있어요.",
          "다만, 국세 완납증명서, 미납국세 열람 및 사회보험 완납증명서 등의 서류는 현행 제도상 세입자가 임의로 확인할 수 없고 임대인에게 요청해야 해요."
        ],
        "summary": "💪 등기부등본만으로는 파악할 수 없는 부채들이 있으니, 추가 서류 요청을 통해 철저히 확인하세요!"
      }
    ]
  ]
}
