{
  "dataType": "TextOnly",
  "data": [
    [
      {
        "title": "🏠 집 고를 때",
        "subtitles": ["집 고를 때 생길 수 있는 전세사기 유형 '깡통 주택'에 대해 알아보자"],
        "contents": [
          "일반적으로 깡통주택은 보증금 + 대출금의 총합이 집값의 80%를 넘는 집을 의미해요.",
          "보통 깡통주택을 전세로 내놓는 임대인들은 '갭투기'를 통해 해당 주택을 사들였을 거예요. 이때의 갭(차이)은 '매매가-전세가'를 말해요. 그 '갭'마저도 은행에서 대출을 받고요. 이렇게 되면, 임대인이 스스로 자유롭게 융통할 수 있는 돈은 거의 없죠. 보증금도, 은행 대출금도 전부 언젠가 타인에게 돌려줘야 하는 돈이니까요.",
          "그렇기 때문에 만약 집이 경매에 넘어가기라도 하면, 세입자는 보증금을 떼이게 되고요. 경매에 넘어가지 않더라도, 계약이 끝나고 이사를 나갈 때 제때 보증금을 돌려주지 못할 수도 있어요. 임대인이 제 돈 주고 산 집이 아니니, 돌려줄 돈이 없는 경우에 특히 더 그렇죠.",
          "이런 경우, 다음 세입자가 구해지지 않아서 보증금을 줄 수 없다고 해요. 또는, 집 가격이 하락해 집값이 전세보증금보다 적어졌을 때에도 이사를 가려는 세입자에게 보증금을 돌려줄 수 없게 되는 일이 발생할 수도 있어요."
        ],
        "summary": "💡 즉, 임대인이 자기 돈을 얼마나 들여서 집을 갖고 있느냐가 중요해요. 깡통주택의 임대인은 불상사가 생겼을 때 빚 상환을 회피해버릴 수 있기 때문이죠. 그렇기에 깡통주택은 마치 시한폭탄 같은 존재라고 할 수 있어요."
      }
    ],
    [
      {
        "title": "⚠️ 깡통주택의 위험성",
        "contents": [
          "깡통주택에 전세로 들어간 순간부터 보증금을 돌려받지 못할 가능성이 생겨요. 예를 들어, 주택A,B 모두 경매에 넘어갔을 때, 주택A에서는 보증금을 전부 돌려받지 못할 수 있어요.",
          "경매에 넘어가지 않더라도, 집값이 떨어지거나 임대인의 경제적 사정이 어려워지면 보증금을 돌려주지 못하게 될 수도 있어요. 애초에 임대인의 돈은 거의 없는 깡통주택이기 때문에, 임대인이 돈이 없다며 보증금을 돌려주지 않을 수도 있죠.",
          "그러니 반드시 등기부등본 서류를 통해 이 집에 빚이 얼마나 많은지 확인해야 해요."
        ],
        "summary": "🚨 깡통주택인지 꼭 확인하고 피하자!"
      }
    ],
    [
      {
        "title": "🔍 깡통주택 확인 방법",
        "contents": [
          "내가 보고 있는 이 집이 깡통주택인지, 확인해야 해요. 국토교통부 실거래가 공개시스템, KB부동산 등에서 집값 시세를 확인할 수 있어요.",
          "만약, 내 보증금이 2억 원인데 집값이 2억2천만 원이라면? 반드시 거르세요! 이렇게 보증금이 집값에 맞먹는 수준이라면, 최대한 피해야 해요."
        ]
      },
      {
        "title": "❌ 임대인 경제력에 속지 마세요",
        "contents": [
          "이 집에 빚이 많지만 임대인이 워낙 부자라서 괜찮다고? no!",
          "임대차계약을 할 때 임대인이 경제력을 과시하며 당연히 보증금을 돌려준다고 안심시키더라도 믿어선 안돼요. TV에 출연했다거나, 집이 아주 많은 부자라거나, 유명한 직업이라거나... 이런 정보는 전세사기가 벌어진 이후에 아무 도움이 되지 않아요.",
          "실제로 깡통주택 전세사기가 벌어진 이후에 임대인이 처벌 받는다고 해도, 반드시 내 보증금 전부를 돌려받을 수 있다고 장담할 순 없어요."
        ],
        "summary": "💪 임대인의 경제력보다는 집의 실제 상태와 빚 상황을 확인하세요!"
      }
    ]
  ]
}
